<?php

$options_array = array(
    '0' => array(
        'id' => '0',
        'title' => 'Ref',
        'option_id' => '39',
        'text' => '<strong>Такая цена на аналогичное новое устройство в Украине НЕВОЗМОЖНА!</strong><br/> REF - это восстановленное и  исправное оборудование после незначительного ремонта. Гарантия на подобное оборудование в Украине составляет 6 месяцев.',
        'name' => 'Ref'
        ),
    '1' => array(
        'id' => '1',
        'option_id' => '36',
        'title' => 'Из США',
        'text' => ' <strong>Из США</strong> - это абсолютно исправное оборудование, но имеющие внешние недостатки (мелкие царапины или потертости). Такое оборудование появляется во время траспортировки. 
	Гарантия на оборудование из США и Европы составляет 12 месяцев',
        'name' => 'USA'
        ),
    '2' => array(
        'id' => '2',
        'option_id' => '37',
        'title' => 'Новый',
        'text' => '<strong>Новый</strong> - это оригинальное абсолютно новое оборудование. Оборудование проходит контроль качества 3GStar . <br/>Гарантия на новое оборудование составляет 24 месяца.',
        'name' => 'New'
        )
);

return $options_array;