<?php
$InnerTDKPages = array(
   "cart"=> array(
        "0" => "купить 3G модем, подключить 3G интернет, моя корзина",
        "1" => "",
        "2" => ""
    ),
   "contakti"=> array(
        "0" => "Контактная информация",
        "1" => "Киев м. Университет, ул. Богдана Хмельницкого 94 тел: (044) 361-39-57, Харьков м. Советская, пл. Конституции 11/13 тел: (057) 764-65-66",
        "2" => "контакты 3GStar"
    ),
   "search"=> array(
        "0" => "купить 3G модем, подключить 3G интернет, моя корзина",
        "1" => "Интернет-магазин беспроводного подключения 3G интернета 3gstar.com.ua",
        "2" => ""
    ),
   "oplata"=> array(
        "0" => "Оплата заказа в интернет магазине 3gstar.com.ua",
        "1" => "Условия оплаты для клиентов интернет-магазина 3GStar.com.ua",
        "2" => "оплата, условия оплаты"
    ),
   "dostavka"=> array(
        "0" => "Доставка интернет-магазина 3gstar.com.ua",
        "1" => "Условия доставки для клиентов интернет-магазина 3GStar.com.ua",
        "2" => "Доставка, условия доставки"
    ),
   "mainpage"=> array(
        "0" => "3G интернет – беспроводной интернет в Украине | Компания 3G STAR",
        "1" => "3GStar - Подключение Беспроводного 3G Интернета. 3G Модемы, 3G Wi-Fi роутеры с гарантией до 36 месяцев. Тест на 30 дней! &#9742; (044) 361-39-57",
        "2" => "3g интернет, беспроводной интернет"
    ),
   "404"=> array(
        "0" => "К сожалению запрашиваемая Вами страница не найдена!",
        "1" => "Компания 3GStar - подключение беспроводного интернета по всей Украине!",
        "2" => "3g интернет, беспроводной интернет"
    ),
   "template"=> array(
        "0" => "Статьи посвященные интернету",
        "1" => "Статьи посвященные 3G модемам, беспроводному безлимитному интернету, антены для 3G модемов, как увеличить скорость модема . ",
        "2" => ", Статьи посвященные интернету, "
    ),
);
return $InnerTDKPages;