<div class="container info-page">
	<div class="row">
		<h2>Оплата товаров</h2>
		<p><strong><span style="color: #ff6600;"><span style="font-size: medium;">Оплату товаров</span></span></strong> вы можете осуществить любым удобным для вас способом!</p>
		<p><strong>Безналичный расчет</strong>&nbsp;</p>
		<p>Вы всегда можете оплатить покупку, не выходя из дома или офиса. Мы принимаем оплату как на банковскую карту, так и на фиксированный счет магазина.</p>
		<p><strong>По факту получения</strong></p>
			<ol>
			<li>Оплата в магазинах</li>
			<p>Оплату товара вы можете произвести непосредственно в наших магазинах при получении заказанного вами товара.</p>
			<li>Оплата в отделениях Новой почты</li>
			<p>Если вы заказали товар Новой почтой, то оплатить его вы сможете после получения и проверки в отделении Новой почты.</p>
			<li>Оплата в отделениях Гюнсел</li>
			<p>Если вы заказали товар службой доставки Гюнсел, то оплатить его вы сможете после получения и проверки в отделении Гюнсел.</p>
			<li>Оплата курьеру</li>
			<p>При курьерской доставке оплата производится непосредственно  работнику курьерской службы после получения и проверки заказа.</p>
			</ol>
		<p><strong>Предоплата </strong></p>
			<ol>
			<p><strong><span style="color: #d30f19;"><span style="font-size: medium;">Внимание!</span> Доставка по предоплате бесплатна, вне зависимости от суммы заказа.</span></strong></p>
			<li>Для физических лиц</li>
			<p><strong><span style="color: #ff6600;"><span style="font-size: medium;">Данная форма</span></span></strong> оплаты действует на всей территории Украины. В ваш адрес направляются платежные реквизиты с указанием расчетных счетов и наименования заказываемой продукции. При перечислении денег на наш расчётный счёт согласно выписанной нами счёт фактуре у нашей компании возникает долговое обязательство перед вами. Отгрузка продукции производится в день зачисления денежных средств на наш расчётный счёт. Также вы можете оплатить товар кредитной картой. Для того, чтобы получить реквизиты, позвоните нам.</p>
			<li>Для юридических лиц </li>
			<p><strong><span style="color: #ff6600;"><span style="font-size: medium;">Данная форма</span></span></strong> оплаты действует на всей территории Украины. В адрес вашего предприятия мы направляем счет-фактуру с указанием номенклатуры и расчетных реквизитов. Отгрузка продукции производится в течение 1-3 дней с момента зачисления средств на наш расчетный счет. Отгрузочные документы доставляются вместе с продукцией. Счета выставляются от физических лиц предпринимателей-плательщиков единого налога на второй и третьей группе (5%). Товар, приобретенный у ФЛП на третьей группе (5%), юрлица могут отражать в расходах согласно налогового <span id="vniz">кодекса от 2012г</span>.</p>
			</ol>
	</div>
</div>